<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<meta name="apple-mobile-web-app-capable" content="yes" />
		<meta name="apple-mobile-web-app-status-bar-style" content="black" />

		<title>Buchtage Berlin 2014</title>

		<link rel="apple-touch-icon" href="img/logo_btb.png" />
		<link rel="apple-touch-startup-image" href="img/start_btb.png" />

		<link rel="stylesheet" href="./css/btb142.min.css" />
		<link rel="stylesheet" href="http://code.jquery.com/mobile/1.4.2/jquery.mobile.structure-1.4.2.min.css" />
		<link rel="stylesheet" href="./css/sitestyle.css" />

		<script src="http://code.jquery.com/jquery-1.10.2.min.js"></script>
		<script src="http://code.jquery.com/mobile/1.4.2/jquery.mobile-1.4.2.min.js"></script>

	</head>

	<body>

		<!-- Programm -->

		<div data-role="page" data-theme="a" id="programm">
			<div data-role="header" data-position="inline" data-theme="a">
				<h1><a href="#start">Buchtage Berlin 2014</a></h1>
			</div>

			<div id="content" data-role="content">

				<h1>Referenten der Buchtage 2014</h1>
				<br>
				<br>

				<h2 class="lnb">Dr. Hans-Hermann Albers</h2>
				<img src="img/albers.jpg" alt="Dr. Hans-Hermann Albers" width="180" align="left" vspace="7" hspace="7"/></a>
				<p>
					Dr. Hans-Hermann Albers, geb. 1976 ist Architekt, Stadtforscher und Berater. Nach seinem Studium Architektur &amp; St&auml;dtebau an der TU Graz folgten Forschungsarbeiten, Kunstprojekte und Ausstellungsbeitr&auml;ge zu Stadtentwicklungsprozessen mit Schwerpunkten CSR und Nachhaltigkeit in der Stadtentwicklung. Seine Dissertation schrieb er zum Thema &quot;Corporate Urban Responsibility&quot;. Seit 2011 betreibt er das Architekturb&uuml;ro albers architektur in Berlin und ist stellvertretender Vorstandsvorsitzende von Urbanophil-netzwerk f&uuml;r urbane kultur.
				</p>

				<br>
				<br>

				<h2 class="lnb">Dr. Johannes Berentzen</h2>
				<img src="img/berentzen.jpg" alt="Dr. Johannes Berentzen" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					Dr. Johannes B. Berentzen, geb. 1979 hat Betriebswirtschaftslehre an der Universit&auml;t M&uuml;nster mit den Schwerpunkten
					Marketing, Controlling sowie Distribution & Handel studiert. In seiner Promotion am Marketing Centrum M&uuml;nster
					besch&auml;ftigte sich Dr. Berentzen mit dem Management von Handelsmarken. Seit 2010 ist er bei Wieselhuber & Partner im
					Team  Konsumg&uuml;ter und Handel und ber&auml;t Hersteller und H&auml;ndler vor allem in den Bereichen Strategie, Marketing,
					Vertrieb und Controlling.
				</p>
				<br>
				<br>

				<a name="beck"></a>
				<h2 class="lnb">Zo&euml; Beck</h2>
				<p class="img">
					<img src="img/beck.jpg" alt="Zoe Beck" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					Zo&euml; <a name="Beck" title="Beck"></a>Beck ist Verlegerin bei <a href="http://www.culturbooks.de/">CulturBooks</a> und arbeitet au&szlig;erdem als Autorin und &Uuml;bersetzerin. Seit 2013 hat sie eine Kolumne in der Sendung LiteraturEN bei SWR2, und sie schreibt f&uuml;r das Onlinefeuilleton <a href="http://culturmag.de/">culturmag.de</a>.
				</p>
				<br>
				<br>

				<a name="beinke"></a>
				<h2 class="lnb">Christian Beinke</h2>
				<p>
					Co-Founder, Dark Horse
				</p>
				<p>
					Christian ist studierter Maschinenbau-Ingenieur, seine Leidenschaft
					f&uuml;r Methoden und nicht f&uuml;r Motoren hat Ihn jedoch schon im Studium in eine andere Richtung getrieben
					und &uuml;ber so seltsame Dinge wie den Einfluss des Sch&auml;tzens beim Konstruieren und Gestalten
					nachdenken lassen.
				</p>
				<p>
					Nach dem &raquo;Design Thinking&laquo; Studium am Hasso-Plattner-Institut,
					gr&uuml;ndete er mit 30 Partnern die Agentur &raquo;Dark Horse&laquo;. Dark Horse hilft Unternehmen
					nicht nur in Co-Creation neue Produkte und Dienstleistungen zu entwickeln, neue Methoden einzuf&uuml;hren,
					sondern auch die Arbeitskultur zu ver&auml;ndern. Dark Horse sieht sich dabei selber als Vorreiter einer
					neuen Unternehmenskultur und Experimentierfeld f&uuml;r post-hierarchisches Management.
				</p>

				<br>
				<br>

				<h2 class="lnb">Anett Gl&auml;sel-Maslov</h2>
				<img src="img/anett.jpg" alt="Anett Gl&auml;sel Mansow" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					Anett <a name="glaesel" title="glaesel"></a>Gl&auml;sel-Maslov ist seit M&auml;rz 2013 bei Metaio, Anbieter
					von Augmented Reality Software &amp; L&ouml;sungen, Manager f&uuml;r PR &amp; Social Media in der EMEA
					Region. Sie studierte Journalistik, Germanistik und Anglistik an der Universit&auml;t Leipzig und hat
					praktische Erfahrungen im Bereich Public Relations, Social Media &amp; Community Management sowie im Event- und
					Projektmanagement (auch in der Buchbranche).&nbsp;
				</p>
				<br>
				<br>

				<h2 class="lnb">Karin Hartmeyer</h2>
				<img src="img/hartmeyer.jpg" alt="Karin Hartmeyer" width="180" align="left" vspace="7" hspace="7" />
				<p>
					Karin <a name="Hartmeyer" title="Hartmeyer"></a>Hartmeyer, geb. 1986, studierte Vergleichende Literaturwissenschaft
					in Wien und Aix-en-Provence. Sie arbeitete im Buchhandel und 3 Jahre als Presseverantwortliche im Passagen Verlag (Wien).
					Als Mitgr&uuml;nderin der <a href="http://reizpartie.tumblr.com/">Reizpartie</a>, initiierte sie diverse Projekte
					zur Nachwuchsf&ouml;rderung in der &ouml;sterreichischen Buchbranche. Aktuell ist sie f&uuml;r die Presse- und
					&Ouml;ffentlichkeitsarbeit des Vereins Deutsche Fachpresse in Frankfurt verantwortlich. Zudem begleitet sie seit
					zwei Jahren die Projekte des <a href="http://www.boersenverein.de/de/portal/Forum_Zukunft/175359">Forum Zukunft</a>
					im B&ouml;rsenverein des Deutschen Buchhandels.
				</p>
				<br>
				<br>

				<h2 class="lnb">Moritz Hodde</h2>
				<img src="img/hodde.jpg" alt="Moritz Hodde" width="180" align="left" vspace="7" hspace="7"  />
				<p>
					Moritz <a name="Hodde" title="Hodde"></a> Hodde ist gesch&auml;ftsf&uuml;hrender Gesellschafter der Firmen
					NEWBOOKS Services und NEWBOOKS Solutions GmbH. Er unterst&uuml;tzt Verlage und Buchhandlungen mit
					Metadaten- und Softwarel&ouml;sungen und tr&auml;gt zur Optimierung von Gesch&auml;ftsprozessen in der
					gesamten Branche bei. Zudem begleitet er f&uuml;hrende Medienunternehmen beim methodisch richtigen Einsatz
					qualifizierter Katalogdaten und zugeh&ouml;riger IT-Systeme. NEWBOOKS Solutions ist zertifizierter Partner
					der MVB in den Bereichen Branchensoftware und Metadatendatenqualit&auml;t.
				</p>
				<br>
				<br>

				<h2 class="lnb">Katharina Hesse</h2>
				<img src="img/hesse.jpg" alt="Katharina Hesse" width="180" align="left" vspace="7" hspace="7" />
				<p>
					Katharina <a name="Hesse" title="Hesse"></a>Hesse, Gesch&auml;ftsf&uuml;hrerin der <a href="http://www.stiftung-buchkunst.de/de/stiftung-buchkunst/">Stiftung
					Buchkunst</a>.
					<br />
					Seit 1998 arbeitet Katharina Hesse mit dem &bdquo;sch&ouml;nsten&ldquo;
					Produkt der Welt.&nbsp; Ob als Buchh&auml;ndlerin, als Organisationsleiterin am mediacampus
					frankfurt&nbsp; oder zuletzt als Gesch&auml;ftsf&uuml;hrerin des reinen eBook verlegenden
					e-Lectra Verlags &ndash; Seit November 2013 verantwortet sie die Aufgabe der Gesch&auml;ftsf&uuml;hrung der
					Stiftung Buchkunst Frankfurt am Main und Leipzig, deren Ziel es ist, das sch&ouml;ne Buch zu f&ouml;rdern.

				</p>

				<br>
				<br>

				<h2 class="lnb">Fabian Kern</h2>
				<p>
					Fabian <a name="Kern" title="Kern"></a>Kern ist seit 2012 selbst&auml;ndiger
					Berarter f&uuml;r digitale  Publikationsprozesse. Zuvorin der Haufe Gruppe t&auml;tig als
					Teamleiter im  Bereich Produktion von Online-Datenbanken und als Projektleiter f&uuml;r die
					Entwicklung und Einf&uuml;hrung SGML-basierter Buchproduktion f&uuml;r Print und  eBook.
				</p>

				<br>
				<br>

				<h2 class="lnb">Dominik Kenzler</h2>
				<p>
					Co-Founder, Dark Horse
					<br />
					Dominik Kenzler studierte Kommunikationsdesign an der
					Hochschule Wismar, sowie Interface- &amp; Interactiondesign an der FH Potsdam.
				</p>
				<p>
					Als
					Designer bei Eden Design in Amsterdam (heute edenspiekermann) sowie Plex Group war er
					f&uuml;r zahlreiche gro&szlig;e Kunden und Designprojekte verantwortlich. &Uuml;ber das
					M&auml;nnermagazin FHM kam er im Fr&uuml;hjahr 2011 zum deutschen Musikmagazin &raquo;Juice&laquo;,
					wo er die Stelle des verantwortlichen Art Directors des &uuml;bernommen hat.
					<br />
					Nach dem
					&raquo;Design Thinking&laquo; Studium am Hasso-Plattner-Institut, gr&uuml;ndete er mit 30
					Partnern die Agentur &raquo;Dark Horse&laquo;, welche sich mit Innovationsberatung, Service Design
					und Cultural-Change besch&auml;ftigt, zu den Kunden und Projektpartnern geh&ouml;ren
					beispielsweise Audi, Deutsche Bahn, DHL, Otto &amp; SAP.
				</p>
				<p>
					Als User Experience Designer,
					Coach und Innovationsberater, lebt und arbeitet Dominik heute in Berlin.

				</p>
				<br>
				<br>

				<h2 class="lnb">Jochen Krisch</h2>
				<img src="img/krisch.jpg" alt="Jochen Krisch " width="180" align="left" vspace="7" hspace="7" />
				<p>
					Jochen <a name="Krisch" title="Krisch"></a>Krisch ist Betreiber des
					Branchenblogs&nbsp;<a href="http://excitingcommerce.de/">Exciting Commerce</a> und einer
					der profiliertesten Experten f&uuml;r neue Gesch&auml;ftsmodelle im Online-Handel. Er ist seit
					2001 als unabh&auml;ngiger Branchenanalyst und Strategie-Berater t&auml;tig und veranstaltet u.a. die
					<a href="http://www.k5.vc/">K5 Konferenz</a> f&uuml;r den Online-Handel. Nach dem Informatikstudium an
					der Universit&auml;t Erlangen hat er von 1995 bis 2001 beim Shoppingsender HSE24 die Bereiche Planung &amp;
					Analyse mitaufgebaut und zuletzt geleitet. Als Autor verfasste Jochen Krisch unter anderem das
					Trenddossier &quot;Social Commerce - Verkaufen im Community-Zeitalter&quot; f&uuml;r das Zukunftsinstitut
					und &quot;E-Commerce f&uuml;r Fortgeschrittene - 50 Denkanst&ouml;&szlig;e f&uuml;r den Online-Handel
					von morgen&quot; 
				</p>
				<br>
				<br>

				<h2 class="lnb">Ulrike M&uuml;ller</h2>
				<img src="/img/mueller.jpg" alt="Ulrike M&uuml;ller" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					ULRIKE M&Uuml;LLER &amp; PARTNER, Unternehmensentwicklung f&uuml;r Kreative, Berlin
					<br />
					UlrikeM&uuml;ller
					ist als Unternehmensentwicklerin und Managementberaterin auf Verlage und Unternehmen der Medienwirtschaft
					spezialisiert. Als akkreditierte Fachberaterin in den F&ouml;rderprogrammen <a href="http://www.coachingbonus.de/">Coaching
					Bonus</a> und <a href="http://www.unternehmens-wert-mensch.de/DE/Startseite/start.html">Unternehmenswert
					Mensch</a>  begleitet sie etablierte Unternehmen und Start-ups in der Branche dabei, die Chancen der
					Digitalisierung aktiv zu nutzen. Sie hat langj&auml;hrige internationale Managementerfahrung in einem
					Musikverlag. 
				</p>
				<br>
				<br>

				<h2 class="lnb">Jan Orthey</h2>
				<img src="img/orthey.jpg" alt="Jan Orthey" width="180" align="left" vspace="7" hspace="7"/>
				<p>

					Geboren 1979 in <a name="Orthey" title="Orthey"></a>Bremen, Studium der internationalen
					Wirtschaft an der Uni G&ouml;ttingen, Handelsfachwirt IHK. Inhaber von <a href="http://luenebuch.de/">L&uuml;nebuch -
					Buchhandlung am Markt</a>, Gr&uuml;ndungsmitglied und Schatzmeister des Vereins Buy Local e.V., seit 2012
					stellvertretender Vorsitzender des SoA

				</p>
				<br>
				<br>

				<h2 class="lnb">Alexander Oelling </h2>
				<img src="img/oheling.jpg" alt="Alexander Oelling" width="180" />
				<p>
					Alexander <a name="Oelling" title="Oelling"></a>Oelling is a founder and manager of the Sensorberg
					GmbH. After his mathematics study he was between 2005 and 2011 one of the founders and managers of a
					software technology enterprise which developed worldwide the first &bdquo;NoSQL/BigData&ldquo;-data
					bank systems. As a part of the 2-headed team Alexander Oelling founded sensorberg in September 2013.
					<br />
					<br />
					Sensorberg use one, from Apple developed and brand-juridically protected, new iBeacon technology to send,
					based on the Bluetooth standard 4.0, personalised news to customer in stationary trade.
					<br />
					&nbsp;
					<br />
					Sensorberg would like to configure with his unique iBeacon Management Platform the worldwide biggest pool of
					iBeacon, administer and put for use cases as well as capitalisation models of enterprise at possession.
					To reach to this aim Sensorberg sets to itself the tasks to develop the best crosses Platform Solution
					and to provide systems closed like open iBeacon management Systems. &bdquo;
				</p>
				<br>
				<br>

				<h2 class="lnb">Amr Osman</h2>
				<img src="img/osmann.jpg" alt="Amr Osman" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					Amr <a name="Osman" title="Osman"></a>Osman ist gesch&auml;ftsf&uuml;hrender Gesellschafter der NEWBOOKS
					Solutions GmbH. Nach seiner Ausbildung zum Ingenieur und Geophysiker arbeitete er 15 Jahre lang als IT-Leiter
					der Verlagsgruppe Dr. Otto Schmidt. Zudem &uuml;bernahm er die Leitung strategisches IT-Management der Sack
					Mediengruppe und war zuletzt Gesch&auml;ftsf&uuml;hrer derselben. Seit dem vergangenen Jahr ber&auml;t er
					Verlage und Buchhandlungen im Bereich Prozessoptimierung und IT-Strategie. NEWBOOKS Solutions ist zertifizierter
					Partner der MVB in den Bereichen Branchensoftware und Metadatendatenqualit&auml;t.

				</p>
				<br>
				<br>

				<h2 class="lnb">Nicolas Perrot</h2>
				<img src="img/perrot.jpg" alt="Nicloas Perrot" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					Nicolas <a name="Perrot" title="Perrot"></a>Perrot ist seit 13 Jahren in verschiedenen Positionen bei Lufthansa
					t&auml;tig, davon in den letzten 7 Jahren im Bordproduktmanagement der Lufthansa Passage.
					<br>
					<br>
					<br>
					<br>
					<br>
				</p>
				<br>
				<br>

				<h2 class="lnb">Gerrit Pohl</h2>
				<img src="img/gerrit.jpg" alt="Gerrit Pohl" width="140" align="left" vspace="7" hspace="7"/>
				<p>
					Gerrit Pohl hat ein Studium zum Diplom-Kaufmann mit Schwerpunkt Wirtschaftsinformatik und Recht in Freiberg 
					absolviert, von 2004 - 2007 als Forscher am Fachgebiet Information Systems an der Technischen Universit&auml;t 
					Darmstadt zum Thema &quot;Digitalisierungsprozesse in der Medienindustrie&quot; t&auml;tig. 2001 - 2011 Digital 
					Native beim Axel Springer Mediahouse, zuletzt als Gesamtleiter Digitale Medien. 2011 &ndash; 2013 stellvertretender 
					Gesch&auml;ftsleiter des Gruner+Jahr Digital Center in Hamburg. Seit Juli 2013 als Senior Evangelist bei Microsoft 
					Deutschland insbesondere f&uuml;r Kooperationen in der Publishing- und Entertainmentindustrie verantwortlich. 
					Verfasser zahlreicher wissenschaftlicher Schriften sowie ehemaliger Autor f&uuml;r unter anderem Rolling Stone, 
					Spiegel Online, FAZ und Titanic. 
				</p>
				<br>
				<br>

				<h2 class="lnb">Bernd R&ouml;der</h2>
				<img src="img/bernd.png" alt="Bernd R&ouml;der" width="180" align="left" vspace="7" hspace="7"/>
				<p>
					Bernd <a name="Roeder" title="Roeder"></a>Roder ist Gr&uuml;nder, Gesellschafter und Vorstand der <a href="http://www.mchoice.de/">MChoice AG</a>. Er ist Diplom-Wirtschafts-Ingenieur und hat rund
					20 Jahre Berufserfahrung im Bereich Business Process Engineering. Nach internationaler T&auml;tigkeit
					in einem deutschen Konzern entschied er sich 1998 zur Gr&uuml;ndung eines eigenen Unternehmens f&uuml;r
					ERP-System Implementierung. Vor einem Jahr folgte dann die Gr&uuml;ndung der MChoice AG, die die Smartphone
					App <a href="http://www.lchoice.de/">LChoice</a> entwickelt und vermarktet.
				</p>

				<br>
				<br>

				<h2 class="lnb">Dr. Jens Rothenstein </h2>
				<img src="img/rothenstein.jpg" alt="Dr. Jens Rothenstein " width="140" align="left" vspace="7" hspace="7"/>
				<p>
					Dr. Jens <a name="Rothenstein" title="Rothenstein"></a>Rothenstein ist seit Mai 2013 Projektmanager
					an der IFH Institut f&uuml;r Handelsforschung GmbH und dem dort angesiedelten ECC K&ouml;ln.
					Aus vorhergehenden beruflichen Stationen sowie seiner Promotion bringt er Erfahrungen in den Bereichen
					Online-Marketing, Konsumentenverhalten und Marktforschung mit. Herr Dr. Rothenstein besch&auml;ftigt
					sich am ECC K&ouml;ln schwerpunktm&auml;&szlig;ig mit den Bereichen B2B, Consumer Electronics &amp; Elektro,
					Webanalyse, Online-Marketing sowie Zielgruppen- &amp; Konsumentenverhalten.

				</p>
				<br>
				<br>

				<h2 class="lnb">Prof. Dr. Okke Schl&uuml;ter</h2>
				<img src="img/okke.jpg" alt="Okke Schl&uuml;ter" width="140" align="left" vspace="7" hspace="7"/>
				<p>
					Dr. Okke <a name="Schlueter" title="Schlueter"></a>Schl&uuml;ter ist Professor 
					fu&#776;r Medienkonvergenz im <a href="http://www.hdm-stuttgart.de/mp">Studiengang
						 Mediapublishing</a> an der Hochschule der Medien in Stuttgart (HdM). Schwerpunkte 
						 in Lehre und Forschung sind neben der Medienkonvergenz Crossmediales Produktmanagement 
						 und digitale Gesch&auml;ftsmodelle. Nach der Promotion und Stippvisiten bei BCG und McKinsey war
						  Okke Schl&uuml;ter Trainee fu&#776;r Fu&#776;hrungskr&auml;ftenachwuchs bei der Ernst Klett AG, 
						  es folgten F&uuml;hrungspositionen in verschiedenen Gesch&auml;ftsbereichen der Klett-Gruppe.
						   Au&szlig;erhalb der HdM begleitet er die Innovationsinitiative 
						   <a href="http://innovation-prototype.de/">protoTYPE</a> des B&ouml;rsenvereins des deutschen 
					Buchhandels als einer der Experten. 
				</p>
				<br>
				<br>

				<h2 class="lnb">Tobias Schmid</h2>
			
					<img src="/img/schmid.jpg" alt="Tobias Schmid" width="180" align="left" vspace="7" hspace="7"/>
					<p>
						Tobias <a name="Schmid" title="Schmid"></a>Schmid: Leiter E-Commerce, <a href="http://www.osiander.de/index.cfm">Osiandersche Buchhandlung GmbH</a>;&nbsp;
					</p>
					<p>
						1985 &ndash;
						1987 Ausbildung zum Buchh&auml;ndler bei OSIANDER, dann Studium der Philosophie und Ethnologie.
						
						Seit 1997 in unterschiedlichen Positionen in Verlag, Zwischenbuchhandel und Buchhandel
						besch&auml;ftigt.
						Ab 2008 wieder bei OSIANDER - verantwortet die digitalen Verkaufskan&auml;le und
						den Bereich E-Reading.
						Sprecher des AK ECom / Arbeitskreis E-Books und E-Commerce im Buchhandel
					</p>
					<br>
					<br>

					<h2 class="lnb">Fabian Thomas</h2>
					<img src="img/thomas.jpg" alt="Fabian Thomas" width="180" align="left" vspace="7" hspace="7"/>
					<p>
						Fabian <a name="Thomas" title="Thomas"></a>Thomas studierte deutsche und amerikanische Literaturgeschichte
						in Bonn und M&uuml;nchen. Von 2010 bis 2012 projektverantwortlich bei TUBUK, einer Plattform f&uuml;r
						unabh&auml;ngige Verlage im Netz. Arbeitet als freier Redakteur und Blogger in den Bereichen Kultur und
						Literatur in Berlin. Herausgeber von&nbsp;&nbsp; <a href="http://thedailyfrown.wordpress.com/">The Daily Frown,
						dem Magazin f&uuml;r Musik Literatur Alltag</a>, 2013 Mitgr&uuml;nder des Digitalverlags&nbsp; <a href="http://shelff.de/">shelff</a>, 2014 Mitorganisator der&nbsp; <a href="http://electricbookfair.de/"
						>Electric Book Fair</a>, der deutschlandweit ersten E-Book-Messe.
					</p>

					<br>
					<br>

					<h2 class="lnb">Alexander Walther</h2>

					<img src="img/walther.jpg" alt="Alexander Walther" width="180" align="left" vspace="7" hspace="7"/>
					<p>
						Alexander <a name="Walther" title="Walther"></a>Walther ist Gesch&auml;ftsf&uuml;hrer der <a href="http://www.softlevel.de/">SoftLevel Communication GmbH</a>, eines Tochterunternehmens der SoftLevel GmbH,
						welche seit 2005 die BONUS Warenwirtschaft f&uuml;r Buchhandlungen entwickelt und gemeinsam mit Umbreit
						vertreibt. Mit seiner Frau betreibt er das 1992 gegr&uuml;ndeten Familienunternehmen
						<a href="http://www.buecher-walther.de/">B&Uuml;CHER-WALTHER</a> mit mehreren Buchhandlungen im Erzgebirge.

					</p>
					<br>
					<br>

					<h2 class="lnb">Dr. Victor Wang</h2>
					<p>
						Dr. Victor Wang besch&auml;ftigt sich seit &uuml;ber 15 Jahren mit dem medienneutralen
						Publizieren und mit der Konzeption elektronischer Produkte. Er hat in verschiedenen Fachverlagen die
						technischen Abteilungen Electronic Publishing bzw. XML-Vorstufe geleitet. Seit 2011 f&uuml;hrt er die Abteilung
						Content- und Printmedia bei der Verlagsgruppe H&uuml;thig-Jehle-Rehm in Heidelberg. Schwerpunkt seiner
						T&auml;tigkeit sind Prozessoptimierungen im Zuge der Umstellung auf XML-Produktionsprozesse. Im Zuge dessen
						war er auch an Konzeption und Entwicklung einer XML-basierten Pflegeoberfl&auml;che f&uuml;r Autoren beteiligt.
						Daneben befasst er sich mit allen modernen elektronischen Publikationsformen, von ihm stammt unter
						anderem der Buchtitel &bdquo;E-Books mit EPUB&ldquo;.
					</p>
					<br>
					<br>

					<h2 class="lnb">Leander Wattig</h2>

					<img src="img/wattig.jpg" alt="Leander Wattig" width="180" align="left" vspace="7" hspace="7"/>
					<p>
						Leander <a name="Wattig" title="Wattig"></a>Wattig ist Blogger und tr&auml;gt mit Projekten wie
						&raquo;<a href="http://wasmitbuechern.de/">Ich mach was mit B&uuml;chern&laquo;</a>, dem <a href="http://virenschleuderpreis.de/">&raquo;Virenschleuder-Preis&laquo;</a> und der deutschlandweiten
						Stammtisch-Reihe &raquo;Pub 'n' Pub&laquo; zur st&auml;rkeren Vernetzung der Publishing-Branche bei. Zudem
						unterst&uuml;tzt er f&uuml;hrende Medienunternehmen und Kreativschaffende als freier Berater beim Social
						Media Marketing und engagiert sich als Vorstandsmitglied der Theodor Fontane Gesellschaft.
						<br>
						<br>

						<h2 class="lnb">Felix Weihnacht</h2>
						<img src="img/weihnacht.jpg" alt="Felix Weihnacht" width="180" align="left" vspace="7" hspace="7"/>
					<p>
						Felix <a name="Weihnacht" title="Weihnacht"></a>Weihnacht ist Gesellschafter und Verantwortlicher
						f&uuml;r den Bereich Kreation bei der <a href="http://www.softlevel.de/">SoftLevel Communication GmbH</a>
						und Leiter der Niederlassung am Standort Frankfurt am Main. Als Mitinhaber und Gr&uuml;nder der
						Kommunikationsagentur <a href="http://www.hw-communication.de/">hanfweihnacht</a> verf&uuml;gt er &uuml;ber
						langj&auml;hrige Erfahrungen rund um die Themen E- und M-Commerce sowie &bdquo;klassische&ldquo;
						Kommunikationsma&szlig;nahmen f&uuml;r Buchhandel, Verlage und andere Branchen.

					</p>
					<br>
					<br>
				</div><!-- /content -->

				<div id="footer">

					<div data-role="navbar">

						<div data-role="controlgroup">
							<ul>
								<li>
									<a href="index.html#programm" data-transition="slide" data-role="button">Erster Tag</a>
								</li>
								<li>
									<a href="index.html#programm2" data-transition="slidedown" data-role="button">Zweiter Tag</a>
								</li>
								<li>
									<a href="referenten.html" data-transition="slide" data-role="button">Referenten</a>
								</li>
							</ul>
						</div>
						<div data-role="controlgroup">
							<ul>
								<li>
									<a href="index.html#partner" data-role="button">Partner</a>
								</li>
								<li>
									<a href="index.html#services" data-transition="slide" data-prefecth data-role="button">Service</a>
								</li>
								<li>
									<a href="index.html#impressum" data-transition="slide" data-prefecth data-role="button">Impressum</a>
								</li>

							</ul>
						</div>

					</div>
				</div><!-- /footer -->
			</div><!-- /page -->

	</body>
</html>

